[
  {
    "title": "La tecnlogia que usamos",
    "body": [
      {
        "desc": "La tecnologia que usamos es llamadao IPL, la mas efectiva al momento.",
        "verMas": { "href": "#" }
      }
    ]
  },
  {
    "title": "Indicaciones Previas al Uso de Depilación IPL:",
    "body": [
      {
        "desc": "Para asegurar que la energía lumínica se dirige correctamente a la raíz del pelo,asistir con el vello de 1 a 2mm de largo (rasurar 2 a 3 días antes aproximadamente la zona.) NO recién rasurado,debe estar en la superficie de la piel."
      },
      {
        "desc": "En caso de decoloración del vello,asistir sólo si la raíz mantiene su color natural."
      },
      {
        "desc": "Asistir con la piel libre de maquillaje."
      },
      {
        "desc": "Evitar la exposición al sol, en forma intensa en las últimas 4 semanas."
      },
      {
        "desc": "Evitar uso de autobronceantes,camas solares o cualquier método que modifique el color de la piel."
      },
      {
        "desc": "No debe realizar tatuajes en zonas en las que desee eliminar el vello,hasta el término del tratamiento."
      },
      {
        "desc": "No colocar desodorante previo a la sesión de axilas,puede utilizarlo inmediatamente eso si,luego de la sesión."
      },

      {
        "desc": "En caso de realizarse otro tipo de tgratamiento en la zona,peeling(físico,químico o mecánico,etc) debe transcurrir una semana entre ambos."
      }
    ]
  },
  {
    "title": "Indicaciones POST TRATAMIENTO",
    "body": [
      {
        "desc": "NO exponer la zona tratada con IPL al SOL."
      },
      {
        "desc": "Hidratar por las noche siempre con cremas y por la mañana SIEMPRE  utilizar fotoprotección (pantalla solar) en zonas expuestas que han sido tratadas con IPL.Si de igaul modo esta muy expuesto al sol,renovar la pantalla solar cada 2 hrs aprox. Ante cualquier molestia comunicarse con un profesional."
      }
    ]
  },
  {
    "title": "Contraindicaciones:",
    "body": [
      {
        "desc": "Embarazo y lactancia."
      },
      {
        "desc": "Pacientes diabéticos descompensados o sin tratamiento."
      },
      {
        "desc": "Pacientes con vitíligo",
        "verMas": { "href": "#" }
      }
    ]
  }
]
